Default constructor.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public TableMergedCell()
  Visual Basic
Public Sub New
  Visual C++
public:
TableMergedCell()
 See Also
  TableMergedCell Class
  TableMergedCell Overload
  Autodesk.Revit.DB Namespace